/* Localized versions of Info.plist keys */

CFBundleName = "AppleFireWireKDP";
CFBundleGetInfoString = "AppleFireWireKDP v1.3.10, Copyright 2007 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2007 Apple Inc.";
